//КОМПЕТЕНЦИЯ
export const COMPETENCE_DESC = 'Как отвечать на требования европейских и польских норм? Требуют ли наблюдаемые в последние годы турбулентные изменения правовой и социально-экономической среды применения нетрадиционных организационных решений?';
export const COMPETENCE = 'КАЧЕСТВО УСЛУГ';
export const QUESTION = 'НАШ ОТВЕТ...';
export const ANSWEAR = 'Наш ответ - это профессионализм и междисциплинарность. Мы применяем высокие этические стандарты. Оказывая услуги, мы постоянно управляем соответствием проектируемых организационных решений действующему законодательству и лучшим отраслевым практикам, а также другим обязательствам по соответствию, принятым клиентом. Мы уважаем существующие организационные достижения и установленные принципы деятельности клиента.';

//НАВБАР
export const NAV_LINKS = [
    { href: '/aboutUs', key: 'aboutUs', label: 'О НАС' },
    { href: '/products', key: 'products', label: 'ПРОДУКТЫ' },
    { href: '/goz', key: 'goz ', label: 'ГОЗ В ВАШЕМ ОКРУЖЕНИИ ' },
    { href: '/partnership', key: 'partnership ', label: 'СОТРУДНИЧЕСТВО' },
    { href: '/recommendation', key: 'recommendation', label: 'РЕКОМЕНДАЦИИ' },
    { href: '/contactUs', key: 'contact_us', label: 'КОНТАКТЫ' },
];

export const PRODUCTS = [
    { href: '/products/goodPracticeExchange', name: 'Область обмена передовым опытом' },
    { href: '/products/advisoryArea', name: 'Консультационная область' },
    { href: '/products/trainingArea', name: 'Учебная область' },
    { href: '/products/gozCybersecurity', name: 'ГОЗ в IT и кибербезопасность' },
];

export const RECOMMENDATIONS = [
    {
        label: 'Материалы',
        href: '/recommendation/materials',
    },
    {
        label: 'События',
        href: '/recommendation/events',
    },
    {
        label: 'Проекты ЕС',
        href: '/projects',
    },
];

//КОНСУЛЬТАЦИОННАЯ ОБЛАСТЬ
export const ADVISORY_AREA = 'КОНСУЛЬТАЦИОННАЯ ОБЛАСТЬ';
export const ADVISORY_AREA_DESC = 'Мы поможем вам шаг за шагом на пути к устойчивому ведению бизнеса. В зависимости от ваших потребностей, вы можете выбрать подписку и постоянную поддержку или разовый анализ и консультацию.';

//УЧЕБНАЯ ОБЛАСТЬ
export const TRAINING_AREA = 'УЧЕБНАЯ ОБЛАСТЬ';
export const TRAINING_AREA_DESC = 'Мы предлагаем широкий спектр обучающих программ по экоинновациям и внедрению моделей ГОЗ. Наши эксперты покажут вам последние тенденции и полезные методы, помогающие эффективно внедрять устойчивые решения. Наше предложение включает возможность индивидуального участия в онлайн-курсе или организацию тренингов, адаптированных к потребностям вашей компании, которые подготовят ваших сотрудников к эффективной адаптации к новым экологическим решениям.';
export const TRAINING_AREA_PRODUCTS = [
    {
        title: 'Привлечение финансирования',
        desc: 'С учетом растущего внимания к экологии и устойчивому развитию предприятий, доступно множество источников финансирования в Польше, Европе и мире. Цель тренинга - освоить навыки привлечения финансирования для проектов и инновационных решений.',
        img: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/trainingarea/ophmzowiowu8ny2i5dmr.jpg',
    },
    {
        title: 'Замкнутый цикл экономики',
        desc: 'Тренинг, ориентированный на ведение деятельности в соответствии с ценностями устойчивого развития и внедрение передовых практик для достижения его целей.',
        img: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/trainingarea/h5zirn37jgm1kxwwf4hu.jpg',
    },
    {
        title: 'Социальная ответственность бизнеса и цели устойчивого развития',
        desc: 'Тренинг охватывает основные предположения устойчивой экономики, основанной на минимизации использования сырья и энергии за счет эффективного использования ресурсов и отходов.',
        img: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/trainingarea/vl6hosy0tykvn9eiumr8.jpg',
    },
    {
        title: 'Промышленная симбиоз',
        desc: 'Тренинг направлен на представление возможностей межинституционального сотрудничества, основанного на ценностях ГОЗ, и внедрение его преимуществ в вашу бизнес-модель.',
        img: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/trainingarea/jaefynnft9nvohtzuipg.jpg',
    },
    {
        title: 'Экомаркетинг',
        desc: 'Как эффективно улучшить видимость вашей компании или организации, продвигая свою деятельность в области экологии.',
        img: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/trainingarea/hvhoin8lealxv5my1jkr.jpg',
    },
    {
        title: 'Коммуникация как источник эффективной и устойчивой деятельности',
        desc: 'Идея тренинга - улучшить навыки общения внутри и вне предприятия для улучшения процессов и качества предлагаемых продуктов и услуг.',
        img: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/trainingarea/slekadhcb33tduy0ibo5.jpg',
    },
];

export const TARGET_GROUPS = [
    {
      title: 'Химическая',
      src: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/wspolpraca/dlvbo28yboxth8j9n7kn.jpg'
    },
    {
      title: 'Управление отходами',
      src: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/wspolpraca/bavybbxpnv8s4s2z0nbh.jpg'
    },
    {
      title: 'Пищевая',
      src: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/wspolpraca/lgvj60rjiavgkembapty.jpg'
    },
    {
      title: 'Строительная',
      src: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/wspolpraca/kblvxaenqjhcami6h8yx.jpg'
    },
    {
      title: 'Металлы',
      src: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/wspolpraca/r8dtzdqkk2uomy9vjghg.jpg'
    },
    {
      title: 'Горнодобывающая',
      src: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/wspolpraca/lri2h9a58zwnmfdazvtc.jpg'
    },
]


//СОТРУДНИЧЕСТВО
export const TARGET_GROUP = 'ЦЕЛЕВЫЕ ГРУППЫ';
export const TARGET_GROUP_DESC = 'Мы специализируемся на предоставлении услуг для малого и среднего бизнеса в следующих отраслях:';
export const INTERNATIONAL_PARTNERSHIP = 'МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО';
export const WHERE_WE_OPERATE = 'ГДЕ МЫ РАБОТАЕМ';
export const WHERE_WE_OPERATE_DESC = 'В настоящее время мы сосредоточены главным образом в Силезском, Малопольском, Святокшишском и Подкарпатском воеводствах. Ваша организация находится в другом воеводстве, но вы хотите воспользоваться нашими услугами? Свяжитесь с нами, и мы обсудим возможности сотрудничества индивидуально.';
export const INTERNATIONAL_PARTNERSHIP_DESC = 'Мы сотрудничаем с организациями на различных континентах, что открывает нас и наших клиентов для международных действий и продвижения инновационных решений. В настоящее время мы поддерживаем тесные контакты с компаниями в таких странах, как: Катар, Объединенные Арабские Эмираты, Саудовская Аравия, Гонконг, Индонезия, Сингапур, Канада, Чили, Филиппины, Узбекистан, Украина, Монголия, Кения, Руанда, Южная Корея, Малайзия.';
export const COOPERATION = 'Организации, с которыми мы сотрудничаем';
export const WE_ARE_PART_OF = 'Мы являемся частью';

//МАТЕРИАЛЫ
export const MATERIALS1 = 'РЕКОМЕНДУЕМЫЕ МАТЕРИАЛЫ';
export const MATERIALS2 = 'И ПРОЕКТЫ ГОЗ';

//СОБЫТИЯ
export const EVENTS = 'СОБЫТИЯ, В КОТОРЫХ МЫ УЧАСТВУЕМ';
export const EVENTS_LIST = [
    {
        title: 'Конференция "Циркулярная экономика"',
        src: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/wydarzenia/dcrgro4nqlp1vtknvc1y.jpg',
        href: 'http://konferencja-pan.pl',
    },
    {
        title: 'Бизнес и инвестиционные визиты в Индонезию',
        src: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/wydarzenia/qjsxxfnv5s63oe8cryel.jpg',
        href: '',
    },
];

export const LINKS = [
    {
        title: 'Отчет Всемирного банка',
        href: 'https://smart.gov.pl/pl/publikacje1/62-raport-banku-swiatowego',
    },
    {
        title: 'Проект Polish Circular Hotspot',
        href: 'http://circularhotspot.pl/',
    },
    {
        title: 'Global Resource Outlook',
        href: 'https://www.unep.org/resources/Global-Resource-Outlook-2024',
    },
];

//ГОЗ
export const GOZ_COMPANIES = [
    {
        name: "Многопрофильное предприятие Анмет Анджей Адамцио",
        description: "Пролет моста из элементов лопасти ветровой турбины",
        href: "https://www.anmet.com.pl/",
        img: "https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/goz/q94u4njqlu9scb5vtdxn.jpg",
    },
    {
        name: 'Многопрофильное предприятие "ГАЛКОР" Sp. z o.o.',
        description: "Комплексная технология нейтрализации и очистки промышленных сточных вод, особенно гальванических, с восстановлением и замкнутым циклом технологической воды",
        href: "https://www.galkor.pl/",
        img: "https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/goz/yuvuuasurvmy582b81eq.jpg",
    },
    {
        name: "Rebread Sp. z o.o.",
        description: 'Циркулярный хлеб в модели "open manufacturing"',
        href: "https://www.rebread.com/",
        img: "https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/goz/yeu3swjutmb5yrdsysa0.jpg",
    },
    {
        name: "Hydropolis Sp. z o.o.",
        description: "Экспериментальное вертикальное сельское хозяйство с системой контролируемых условий",
        href: "https://www.hydro-polis.com/",
        img: "https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/goz/wppbs4i2kaf9h8olta1q.jpg",
    },
    {
        name: "Urvis Bike Sp. z o.o.",
        description: "Внедрение экологически чистого транспортного средства - электрически поддерживаемого грузового велосипеда Urvis - в Fyrtel Sp. z o.o., стартапе, занимающемся экологически чистыми поставками от местных магазинов и производителей",
        href: "https://urvis.bike/",
        img: "https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/goz/tfbqofadvp9yk5xahujb.jpg",
    },
    {
        name: "PGE Ekoserwis S.A.",
        description: "Застывшая смесь, заполняющая Гео-ствол - используется при ликвидации горных выработок в процессах восстановления полезных свойств участков, деградированных промышленной деятельностью",
        href: "https://pgeekoserwis.pl/pl/",
        img: "https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/goz/xywfy3fcxyhlbiqztfil.jpg",
    },
    {
        name: "Budimex S.A.",
        description: "Внедрение инновационной технологии минерально-асфальтовых смесей с использованием переработанного материала асфальтового покрытия",
        href: "https://budimex.pl/",
        img: "https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/goz/m08nq3xjylctjcgwj8b8.jpg",
    },
];

//ИЗБРАННЫЕ ПРОДУКТЫ
export const CHOOSEN_PRODUCT_TITLE = 'Наши избранные продукты';
export const CHOOSEN_PRODUCTS = [
    {
        title: 'АУДИТ ОРГАНИЗАЦИИ',
        icon: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/e7tysgd1jhvzi2xir3tf.svg',
        description: 'Аудит ГОЗ - это отправная точка для всех экоинновационных действий. Он позволяет определить объем и направления организационных изменений, чтобы работать более эффективно и легче достигать поставленных стратегических целей.',
    },
    {
        title: 'ПРОДВИЖЕНИЕ ОРГАНИЗАЦИИ И РЕШЕНИЙ ГОЗ',
        icon: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/sx1cjsphsdlrfjlgq6zc.svg',
        description: "Мы обеспечиваем комплексную поддержку в продвижении вашей организации и инновационных решений в области циркулярной экономики (ГОЗ) в Польше и за рубежом. Наши тщательно разработанные стратегии обеспечат ее видимость в обществе, чтобы она заслужила признание за приверженность построению лучшего мира.",
    },
    {
        title: 'ПЛАТФОРМА ОБМЕНА ПЕРЕДОВЫМ ОПЫТОМ',
        icon: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/r8ee0rwycm4lbbuefmvd.svg',
        description: 'Наше решение позволит вдохновиться на пути к устойчивому бизнесу, а также не позволит ценным экоинновациям оставаться в тени, не используя свой потенциал.',
    },
    {
        title: 'ОБРАЗОВАНИЕ И КОНСУЛЬТАЦИИ',
        icon: 'https://res.cloudinary.com/dvbvaj9hu/image/upload/v1234/INORG/c2vbwe4tqdzo6kteoaly.svg',
        description: 'Организации, использующие наши услуги, могут рассчитывать на всестороннюю поддержку при внедрении моделей и решений ГОЗ. Мы предлагаем широкий спектр обучения и действуем как консалтинговое агентство по вопросам экологического имиджа.',
    },
];

//О НАС
export const ABOUT_US = 'Об институте';
export const WHO_ARE_WE = 'Кто мы';
export const CODE = 'Наш этический кодекс';
export const COUNCIL = 'Правление и Научно-программный совет';
export const ASSOCIATES = 'Наши сотрудники';
export const MISSION = 'Наша миссия и компетенции';

//ФУТЕР
export const RIGHTS = '2024 INORG | Все права защищены';
export const QUICK_LINKS = 'Быстрые ссылки';
export const FOOTER_CONTACT_INFO = {
    title: 'Свяжитесь с нами',
    links: [
        { label: 'Адрес', value: 'ul. Prymasa S. Wyszyńskiego 11 44-100 Gliwice' },
        { label: 'Email', value: 'inorg@inorg.pl' },
        { label: 'Телефон', value: '32 231-39-54' },
    ],
};

//РЕПУТАЦИЯ
export const REPUTE = 'Репутация бренда и компетенции Института';
export const REPUTE_DESC = 'Институт Организации INORG был основан в 1987 году группой экспертов из Научного общества организации и управления, чья стратегия основывалась на использовании богатых знаний и опыта в консультативной деятельности для предприятий. С тех пор мы предлагаем профессиональную поддержку компаниям, местным органам власти, научным институтам и другим организациям. С 2024 года, следуя мировой идее устойчивого будущего, мы специализируемся на продвижении и поддержке бизнес-моделей в области циркулярной экономики. Мы помогаем субъектам совместно заботиться о лучшем будущем и успевать за динамично меняющейся средой.';

//СЛАЙДЕР
export const SLIDER_DESC = 'Мы совершенствуем организацию наших клиентов в динамично меняющейся среде';

//КТО МЫ
export const WHO_ARE_WE_HISTORY = 'Наша история обязывает…';
export const WHO_ARE_WE_HISTORY_DESC = 'Институт Организации INORG Sp. z o.o. был основан 6 ноября 1987 года (первоначально под названием Завод Организационного Консалтинга и Рекламы "INORG"), как одна из первых частных компаний в Гливице и 222-я компания в Силезском воеводстве. INORG был основан группой экспертов из Научного общества организации и управления, чья стратегия основывалась на использовании богатых знаний и опыта в консультативной деятельности для предприятий. В начальный период деятельность компании касалась главным образом вопросов в области организации, управления, рекламы и экономики хозяйственных единиц. В ноябре 1990 года название компании было изменено на Институт Организации "INORG", и так звучит до сих пор.';
export const DYNAMIC_SUR = 'В динамично развивающейся среде постоянно возникают новые задачи и вызовы для польских компаний…';
export const DYNAMIC_SUR_DESC = 'В течение многих лет динамичного развития деятельности INORG, по мере появления новых потребностей у наших клиентов и приобретения практического опыта в различных отраслях промышленности, компания разработала ряд авторских экспертных инструментов и моделей, полезных с точки зрения ведения деятельности в бурной и нестабильной среде. Мы постоянно следим за новейшими мировыми тенденциями в области организации и управления, наблюдаем за практиками мировых лидеров и строим базу знаний на основе интересных решений, внедренных польскими и зарубежными субъектами. Мы также регулярно наблюдаем за рыночной ситуацией в отраслях наших клиентов.';
export const EXPERTS = 'Мы являемся командой экспертов…';
export const EXPERTS_DESC = 'Команда руководителей проектов, экспертов и аналитиков INORG, построенная на протяжении многих лет, сочетает в себе многолетний опыт в консалтинговой отрасли с новаторским, креативным и энтузиастичным подходом к решению проблем наших клиентов. Институт тесно сотрудничает с научными сотрудниками силезских экономических и технических университетов, отраслевых институтов и специалистов из промышленных компаний. Мы также построили развитую сеть сотрудничества с партнерами, которые дополняют наше предложение знаниями в области права, управления финансами, психологии, IT, привлечения средств на развитие деятельности и различных образовательных услуг. Мы также сотрудничаем с влиятельными организациями мирового масштаба. Например, через Американский Центр Производительности и Качества мы предоставляем нашим клиентам доступ к крупнейшей в мире базе данных эталонов и передового опыта. Мы также являемся членом Польской Палаты Химической Промышленности.';
export const REALIZED_PROJECTS = 'Более 1500 реализованных проектов…';
export const REALIZED_PROJECTS_DESC = 'Имея богатый опыт, накопленный в процессе стратегической и организационной реструктуризации, мы предлагаем нашим клиентам уникальный набор инструментов и доступ к лучшим практикам в области решения организационных проблем.';
export const SPEC_ABOUT_US = [
    '➱ польские и международные капитальные группы',
    '➱ научно-исследовательские институты',
    '➱ местные органы власти (городские, муниципальные и районные администрации)',
    '➱ средние и крупные предприятия в химической, энергетической, ТСЛ (включая железнодорожный, автомобильный и водный транспорт, экспедирование и логистику), отопительной, машиностроительной, цементной, металлургической, электротехнической, литейной, оборонной, легкой промышленности, коммунальных услугах, услугах B+R+I (инженерные офисы, центры исследований и разработок компаний) и многих других отраслях',
];
export const RELATIONS = 'С нашими клиентами мы строим стратегические, долгосрочные отношения.';
export const RELATIONS_DESC = 'Мы хотим заинтересовать вас нашим предложением и предложить сотрудничество, направленное на совершенствование вашей организации, начиная с определения стратегических направлений изменений и заканчивая внедрением детальных программ операционного совершенства.';

//КОДЕКС ИНФОРМАЦИИ
export const CODE_INFO = 'Наш этический кодекс';
export const CODE_RULES_DESC = 'Оказывая услуги, мы постоянно управляем соответствием проектируемых организационных решений с:';
export const CODE_RULES = [
    '➱ Действующим законодательством',
    '➱ Внутренними нормативами клиента (мы уважаем его существующие организационные достижения)',
    '➱ Лучшими практиками в отрасли и другими обязательствами по соответствию, принятыми клиентом',
];

export const CODE_RULES_EMPLOYEES_DESC = 'Наши сотрудники и партнеры придерживаются Этического Кодекса Института Организации "INORG" Sp. z o.o., который основан на следующих основных принципах:';
export const CODE_RULES_EMPLOYEES = [
    '“Primum Non Nocere” - наш основной принцип - не причинять вреда никаким заинтересованным сторонам в ходе выполняемой работы.',
    'Мы берем на себя ответственность за свои действия. Мы беремся за проекты, для которых у нас есть квалификация, полученная в результате образования и опыта.',
    'Мы постоянно повышаем свои профессиональные навыки, стремясь к постоянному личностному развитию.',
    'Мы соблюдаем законодательство страны, в которой реализуем наши проекты.',
    'Мы справедливо относимся ко всем членам команды, коллегам и партнерам по проекту, независимо от расы, религии, пола, личных и культурных предпочтений, возраста или национальности.',
    'В ходе оказания консультационных услуг мы обеспечиваем сотрудникам надлежащие условия труда.',
    'Мы поддаем нашу работу честной оценке, беспристрастно выслушиваем другие мнения и должным образом признаем вклад других людей.',
    'При расширении рынка мы применяем принцип “fair-play” в отношении клиента и конкурентов.',
    'Осуществляя консультативные проекты, мы достойно представляем наших клиентов в вопросах, порученных нам.',
    'Мы сохраняем конфиденциальность информации о коммерческих делах, технологических процессах и организации клиента (если на нас не лежит обязательство раскрытия информации по закону), даже после завершения проекта.',
    'Мы информируем своих работодателей, клиентов, профессиональные организации или государственные учреждения о любых обстоятельствах, которые могут привести к конфликту интересов.',
    'Мы избегаем деятельности, которая может быть воспринята или создать впечатление коррупции, и открыто выражаем свое несогласие с такими действиями.',
    'Мы защищаем безопасность, здоровье и благополучие общества и открыто выступаем против нарушений этих ценностей.',
    'Мы стремимся распространять знания о корпоративной социальной ответственности и устойчивом развитии.',
];

//УПРАВЛЕНИЕ
export const MANAGEMENT = 'Управление';
export const BOSS = 'президент';
export const VICE_BOSS = 'вице-президент';
export const PROMNY = 'доктор инженер Генрик Промны';
export const COUNCIL_HEAD = 'Председатель Научно-программного совета';
export const COUNCIL_MAN = 'Научно-программный совет';

//СОТРУДНИКИ
export const OUR_ASSOCIATES = 'Наши сотрудники';
export const CONST_ASSOCIATES = 'Среди наших постоянных партнеров, с которыми мы сотрудничаем в ходе реализации проектов, находятся:';
export const CONST_ASSOCIATES_LIST = [
    '➱ Научно-исследовательские и опытно-конструкторские подразделения (институты, высшие учебные заведения, такие как: Экономический университет имени Кароля Адамецкого в Катовицах, Силезский технологический университет)',
    '➱ Инженерные бюро',
    '➱ Престижные консалтинговые компании',
    '➱ Бухгалтерские фирмы',
    '➱ Юридические фирмы',
    '➱ IT-компании',
];

export const OUR_PARTNERS = 'В состав наших постоянных сотрудников входят независимые эксперты, такие как:';
export const OUR_PARTNERS_LIST = [
    '➱ Психологи, тренеры, эксперты по HR',
    '➱ Научные сотрудники',
    '➱ Бизнес-эксперты',
    '➱ Специалисты в отраслях, в которых работают наши клиенты',
];

//МИССИЯ
export const OUR_MISSION = 'Наша миссия и компетенции';
export const INORG_MISSION = 'Миссия Института организации "INORG"';
export const INORG_MISSION_LIST = [
    '➱ Мы здесь, чтобы помочь нашим клиентам работать более эффективно и результативно, используя наши знания, навыки и опыт, способствуя их рыночному успеху.',
    '➱ Мы используем новые области знаний и исследовательские методы, которые являются двигателем творчества и предпринимательства в построении силы и рыночного расширения наших клиентов.',
    '➱ Наши продукты характеризуются высоким качеством, проявляющимся в высоком уровне содержательности, креативности и утилитарности.',
    '➱ Мы полностью вовлечены в решение проблем наших клиентов, удовлетворяя их потребности и ожидания.',
    '➱ Мы применяем самые высокие стандарты деловой этики.',
];

export const WHY_US = 'Почему мы?';
export const OUR_SOURCES = 'Источники нашего конкурентного преимущества - что отличает нас от других консалтинговых компаний';
export const POSITION = 'Мы строим наше конкурентное положение на польском рынке консалтинговых услуг с особым акцентом на следующие, постоянно развивающиеся компетенции:';
export const POSITION_LIST = [
    '➱ Мы создаем команду экспертов с высокой квалификацией, которые постоянно развивают свои компетенции (помимо богатого профессионального опыта, наши сотрудники имеют ученые степени доктора экономических наук, дипломы MBA американских и польских университетов, а также многочисленные сертификаты и пройденные курсы)',
    '➱ Мы хорошо знаем специфику польских предприятий, а также проблемы ведения бизнеса в условиях реструктуризации и реорганизации (кроме большого числа выполненных консалтинговых проектов, это подтверждается многочисленными публикациями в польской прессе)',
    '➱ Наш многолетний опыт в проектировании и рационализации организации и управления, а также знание специфики предприятий многих отраслей, научных подразделений и местных органов власти, способствовали разработке уникальной базы данных организационных решений (вероятно, единственной в стране)',
    '➱ Мы обладаем специализированными инструментами для различных типов организаций, включая промышленные предприятия, ведущие непрерывную деятельность, логистические компании, местные органы власти, инженерные бюро и научно-исследовательские и опытно-конструкторские институты',
    '➱ Наша отличительная черта - исключительная гибкость в решении проблем клиентов (от временного управления и аутсорсинга выбранных управленческих функций до консультационного участия через участие в рабочих группах, состоящих из сотрудников клиента)',
    '➱ Предлагая качество услуг и репутацию бренда на уровне крупнейших международных консалтинговых компаний, мы предоставляем услуги по более низким ценам',
];

export const OUR_FEATURES = 'В результате, по мнению наших клиентов (на основе наиболее часто повторяющихся отзывов из рекомендательных писем), наша работа характеризуется:';
export const OUR_FEATURES_LIST = [
    '➱ Мы здесь, чтобы помочь нашим клиентам работать более эффективно и результативно, используя наши знания, навыки и опыт, способствуя их рыночному успеху.',
    '➱ Мы используем новые области знаний и исследовательские методы, которые являются двигателем творчества и предпринимательства в построении силы и рыночного расширения наших клиентов.',
    '➱ Наши продукты характеризуются высоким качеством, проявляющимся в высоком уровне содержательности, креативности и утилитарности.',
    '➱ Мы полностью вовлечены в решение проблем наших клиентов, удовлетворяя их потребности и ожидания.',
    '➱ Мы применяем самые высокие стандарты деловой этики.',
];

//БИЗНЕС В ИНДОНЕЗИИ
export const INDONESIA_BUSINESS = 'Как вести бизнес в Индонезии?';

//ПРОЕКТЫ ЕС
export const EU_PROJECTS = 'Реализуемые проекты ЕС';
export const EU_PROJECTS_DESC = 'Мы с удовольствием информируем вас о новом проекте, реализуемом Институтом Организации INORG Sp. z o.o. в рамках Операционной программы "Интеллектуальное развитие" на 2014-2020 годы, конкретно Подмероприятия 2.3.5 - Дизайн для предприятий. Наш проект, озаглавленный "Диверсификация деятельности INORG через разработку и внедрение инновационного программного обеспечения для поддержки систем управления в соответствии со стандартом ISO9001", получил номер заявки POIR.02.03.05-24-0019/18. Цель нашей инициативы - создать и вывести на рынок уникальный продукт - современный ИТ-инструмент, который позволит эффективно внедрять, администрировать и развивать системы управления, сертифицированные в соответствии с международным стандартом ISO9001. Благодаря этому проекту наша компания не только диверсифицирует свою деятельность, но и значительно увеличит свои доходы и прибыли, создавая устойчивое конкурентное преимущество на рынке консалтинга.';
export const EU_PROJECTS_DESC2 = 'Все тендерные процедуры в рамках проекта проводятся в соответствии с принципом конкуренции и публикуются в зависимости от размера заказа на сайте Бенефициара или в базе данных конкуренции по адресу:';
export const EU_PROJECTS_NET_AMT = '➱ Стоимость проекта (нетто): 168,000.00 PLN';
export const EU_PROJECTS_AMT = '➱ Сумма финансирования: 136,800.00 PLN';
export const EU_PROJECTS2 = 'Проекты ЕС';

//WEBSTITE WORKS
export const WEBSITE_WORKS = 'Наш сайт находится в стадии разработки. Благодарим вас за терпение, пока мы вносим обновления'; 

